
/* ==== UNLOCALIZED ==== */

"Data Fork" = "Data Fork";
"File:" = "File:";
"Hex View" = "Hex View";
"Range:" = "Range:";
"Resource Fork" = "Resource Fork";
"Size:" = "Size:";
"View as Hex" = "View as Hex";
"rsrc" = "rsrc";
"to" = "to";
